
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Zoom Slider"; ObjectID = "100020"; */
"100020.ibExternalAccessibilityDescription" = "Posuvník zväčšenia";

/* Class = "NSTextFieldCell"; title = "Zoom"; ObjectID = "100025"; */
"100025.title" = "Zväčšenie";

/* Class = "NSTextFieldCell"; title = "Drag to set vertical and horizontal scaling speed."; ObjectID = "100028"; */
"100028.title" = "Potiahnutím nastavíte rýchlosť zmeny veľkosti vo vodorovnom a zvislom smere.";
